export const definitions = {
    'Поганка': [`Интересно, что повар-отравитель по прозвищу Поганка действительно существовал в русской истории. Источники повествуют, что именно он, подкупленный слугами Великого князя Московского Василия II Темного, отравил в Новгороде сбежавшего туда Дмитрия Юрьевича Шемяку в 1453 г., закончив, тем самым, Междоусобную войну в Московской Руси 1425–1453 гг.`,
`Известие о кончине Дмитрия Шемяки. 1453 г. Миниатюра из Лицевого летописного свода (XVI в.). Российская национальная библиотека. `,
`Что почитать: 1) Зимин А. А. Витязь на распутье: феодальная война в России XV в. М. : Мысль, 1991; 2) Лурье Я. С. Две истории Руси XV века. Ранние и поздние, независимые и официальные летописи об образовании Московского государства. СПб. : Дмитрий Буланин, 1994.`,1],


    'Княжеские кланы': [`В современной историографии принято выделять шесть княжеских кланов на Руси: Ольговичи, Мономашичи (Владимировичи), Мстиславичи, Ростиславичи, Давидовичи и Галицкие Ростиславичи. Клан, возникший ранее других, – чернигово-северские Ольговичи. Если другие земельные кланы возникают на страницах летописей в 1140-х гг., то Ольговичи появляются тридцатью годами ранее. Вели они свое происхождение от Олега Святославича (ум. 1115 г.), внука Ярослава Мудрого (978–1054), который по итогам Любечского съезда 1097 г. получил Новгород-Северский. Олег Святославич получил прозвище «Гориславич» от автора «Слова о полку Игореве» за активное участие в междоусобных войнах.`,
`Памятник «Тысячелетие России». 1862 г. Великий Новгород.`,
`Что почитать: 1) Ключевский В. О. Собрание сочинений : в 9 т. М. : Мысль, 1987. Т. 1; 2) Творогов О. В. Князья Рюриковичи. Краткие биографии. М. : Русский мир, 1992.`,2],


    'Бурное развитие сел и городов': [` Тезис о бурном развитии сел и городов ярко воплотился в советской историографии, которая в основу изучения периода раздробленности Руси ставила понятие феодализма. Одним из апологетов рассмотрения периода дезинтеграции земель Руси как периода феодальной раздробленности являлся советский историк Б. Д. Греков. Он отмечал, что в это время на Руси происходит постепенное возрастание крупного и среднего (княжеского и боярского) землевладения, что рождает прослойку крупных землевладельцев.`,
`Васнецов А. М. Новгородский торг XVII в. 1908–1909 гг. Государственная Третьяковская галерея.`,
`Что почитать: 1) Греков Б. Д. Киевская Русь. М. : Госполитиздат, 1953; 2) Юшков С. В. Общественно-политический строй и право Киевского государства. М. : Госюриздат, 1949; 3) Рыбаков Б. А. Первые века русской истории. М. : Наука, 1964.`,3],


    'Половцы': [`Классический кочевой скотоводческий народ, живший в регионе Дешт-и-Кипчак (Половецкая степь), вытеснивший в XI в. торков и печенегов. Половцы активно взаимодействовали с русскими княжествами через династические браки и участие в междоусобных войнах. Первым князем, который привел половцев войной на Русскую землю, был Олег Святославич (ум. 1115 г.), который в 1078 г. нанял половцев для борьбы с Всеволодом Ярославичем (1030–1093).`,
`Изображение князя Олега Святославича (ум. 1115 г.) на  княжеской монете. Рубеж XI–XII вв.`,
`Что почитать: 1) Гаркавец А. Н. Codex Cumanicus: половецкие молитвы, гимны и загадки XIII–XIV вв. М. : Русская деревня, 2006; 2) Дружинина И. П., Чхаидзе В. Н., Нарожный Е. И. Средневековые кочевники в Восточном Приазовье. Армавир : Армавирск. гос. пед. акад., 2011.`,4],


    'Князья-изгои': [`Представители рода Рюриковичей, которым не досталось земельного владения в Древнерусском государстве. Многие историки именно в появлении князей-изгоев и в их деятельности видели главную причину удельной раздробленности Руси и частых междоусобиц. Такого мнения, в частности, придерживался С. М. Соловьев в своей «Истории России с древнейших времен». В разное время с ним соглашались А. Е. Пресняков, А. С. Орлов и Н. Ф. Котляр. `,
`Сражение у села Нежатиной нивы войск Изяслава Ярославича Киевского (1024–1078) и Всеволода Ярославича Черниговского (1030–1093) с войсками Олега Святославича Тмутараканского (ум. 1015 г.) и Бориса Вячеславича Вщижского (1054–1078), убитого в бою. Миниатюра из Радзивилловской летописи (рукопись конца XV в.). Библиотека Российской академии наук.`,
`Что почитать: 1) Соловьев С. М. История России с древнейших времен : в 29 т. М. : Университет. тип., 1851. Т. 1; 2) Пресняков А. Е. Княжое право в Древней Руси. СПб. : [Б. и.], 1909; 3) Орлов А. С. Владимир Мономах. М. : АН СССР, 1946.`,5],


    'Семейное владение Рюриковичей': [`Русскую землю как владение династии Рюриковичей рассматривали несколько историков. Такую мысль высказал еще русский литератор и историк Н. А. Полевой в начале XIX в., считавший, что социальные, экономические и политические аспекты раздробленности Руси нужно рассматривать в рамках понятия «семейный феодализм». На сегодняшний день Древнюю Русь как семейное владение дома Рюриковичей рассматривает А. П. Толочко, говоря, что Русь эпохи раздробленности – «форма сожительства одной семьи, которая является и историческим собственником этого государства, и эмпирическим ее отождествлением».`,
`Рюрик (ум. 879 г.). Миниатюра из «Царского титулярника». 1672 г. Российский государственный архив древних актов.`,
`Что почитать: 1) Полевой Н. А. История русского народа : в 6 т. М. : Тип. А. Семена, 1829–1833; 2) Толочко А. П. Князь в Древней Руси: власть, собственность, идеология. Киев : Наукова думка, 1992.`,6],


    'Отчина': [`Государственная территория под властью князя. Самое яркое свое воплощение данный термин нашел в решении Любечского съезда 1097 г.: «Кождо держить очьчину свою». Б. Д. Греков, в частности, именно с принятия данной формулы начинал отсчет периода раздробленности Руси. `,
`В. М. Васнецов. Витязь на распутье. 1882 г. Государственный Русский музей.`,
`Что почитать: 1) Греков Б. Д. Киевская Русь. М. : Госполитиздат, 1953; 2) Горский А. А. Русское средневековое общество: историко-терминологический справочник. СПб. : Изд-во Олега Абышко, 2019.`,7],


    'Династия Пястов': [`Династия Пястов – польская княжеская и королевская династия, правившая в IX–XIV вв.`,
`Болеслав I Храбрый (965/967–1025). Миниатюра из «Польской хроники» Мацея Меховского. 1519 г.`,
`Что почитать: 1) История Польши : в 3 т. М. : АН СССР, 1954. Т. 1; 2)  Краткая история Польши: с древнейших времен до наших дней. М. : Наука, 1993.`,8],


    'Ляхи': [`«Ляхами» в «Повести временных лет» называются поляки, которые, в свою очередь, делятся источником на полян, лютичей, мазовшан и поморян: «Словѣне же ови пришедше и сѣдоша на Вислѣ, и прозвашася ляховѣ, а от тѣхъ ляховъ прозвашася поляне, ляховѣ друзии – лютицѣ, инии мазовшане, а инии поморяне».`,
`Совместный поход Ярослава Мудрого (ок. 978–1054) и Мстислава Владимировича (ум. 1036 г.) на Польшу. 1031 г. Миниатюра из Радзивилловской летописи (рукопись конца XV в.). Библиотека Российской академии наук.`,
`Что почитать: Данилевский И. Н. Образ поляков в древнерусской домонгольской литературе // Colloquia Russica. Series I. Vol. 9. Rus’ and Poland (10th–14th centuries). Kraków : Historia Iagellonica, 2019. S. 157–167.`,9],


    'Толмач': [` – устный переводчик на переговорах.`,
`Литовченко А. Д. Иван Грозный показывает сокровища английскому послу Горсею. 1875 г. Государственный Русский музей.`,
`Что почитать: Переводчики и переводы в России конца XVI – начала XVIII столетия : материалы междунар. науч. конф. М. : Ин-т российской истории РАН, 2019, 2021.`,10],


    'Палица': [` – простейшее ударное оружие, представляющее дубину, т. е. часть ствола дерева, суженную в том конце, за который держат рукой (Энциклопедический словарь Брокгауза и Ефрона. Т. 22. СПб. : Типо-Литография И. А. Ефрона, 1897). По такому памятнику древнерусской литературы, как «Сказание о Мамаевом побоище» (XV в.), можно судить, что палица была в ходу не только среди простого воинства, но и являлась частью княжеского вооружения: «И всѣде на избранный свой конь и, вземъ копие свое и палицу желѣзную, и подвижеся ис полку, и въсхотѣ преже всѣх самъ битися с погаными от великиа горести душа своеа, за свою великую обиду и за святыа церкви и вѣру христианьскую».`,
`Небесное заступничество в Куликовской битве. 1380 г. Миниатюра из Лицевого летописного свода (XVI в.). Библиотека Российской академии наук.`,
`Что почитать: Куликовская битва в литературе и искусстве: исследования и материалы по древнерусской литературе / отв. ред. А. Н. Робинсон. М. : Наука, 1980.`,11],

    'Висла': [` – река, протекающая через всю территорию Польши с севера на юг. Река была известна создателям «Повести временных лет»: о ней говорится в повествовании о расселении польских племен: «Словѣне же ови пришедше и сѣдоша на Вислѣ, и прозвашася ляховѣ, а от тѣхъ ляховъ прозвашася поляне, ляховѣ друзии – лютицѣ, инии мазовшане, а инии поморяне».`,
`Эбсторфская карта. Ок. 1500 г. Фоторепродукция.`,
`Что почитать: 1) Петрухин В. Я. Русь в IX–X веках: от призвания варягов до выбора веры. М. : Форум : Неолит, 2013; 2) Седов В. В. Славяне в раннем средневековье. М. : Фонд археологии, 1995.`,12],


    'Эбро': [` – река, протекающая на северо-востоке Иберийского полуострова (территория современной Испании).`, ``, ``, 0],


    'Миннезингеры, труверы, трубадуры': [`Средневековые поэты и музыканты. Миннезингеры – средневековые немецкие лирики и певцы. Труверы – средневековые французские лирики, певцы, поэты и музыканты. Трубадуры – средневековые поэты и музыканты, главным образом, с территории современного Юга Франции (Окситании), слагавшие свои стихи в основном на старопровансальском языке.`,
`Миннезингер Конрад фон Зуонегге. Миниатюра из Манесского кодекса (ок. 1300 г.). Библиотека Гейдельбергского университета (Германия). `,
`Что почитать: 1) Иванов К. А. Трубадуры, труверы и миннезингеры. М. : Алетейя, 1997; 2) Зарубежная литература средних веков: хрестоматия. М. : Высшая школа, 2004.`,14],


    'Гусельники': [` – музыканты, играющие на гуслях. Часто гусельниками были скоморохи.`,
`Адам Олеарий (1599–1671). Кукольник. 1643 г.`,
`Что почитать: Лихачев Д. С., Панченко А. М., Понырко Н. В. Смех в Древней Руси. Л. : Наука, 1984.`,15],


    'Династия Арпадов': [` – княжеская и королевская династия Венгрии, правящая с конца IX в. по 1301 г.`,
`Венгерский король Бела IV (1206–1270). Миниатюра из «Хроники венгров» (1486–1488) Я. Туроци (1435–1488/1490).`,
`Что почитать: История Венгрии : в 3 т. М. : Наука, 1971. Т. 1.`,16],


    'Венгерское войско сейчас как раз ведет войну с дружинами князей юго-запада Руси': [`Действительно, Венгерское королевство довольно часто вмешивалось в междоусобицы юго-запада Руси. Уже в конце XI – начале XII в. венгерский король Кальман I Книжник (1070–1116) воевал с князьями Галицкого княжества и поддерживал союзнические отношения со Святополком Изяславичем (1050–1113). Иштван II (1101–1131) поддерживал врагов Владимира Мономаха (1053–1125). В русские усобицы вмешивались и Бела II (1108–1141) и его сын Геза II (1130–1162), который даже был женат на дочери Мстислава Великого (1076–1132) Ефросинье (1130–1193).`,
`Венгерский король Кальман I Книжник (1070–1116). Миниатюра из «Хроники венгров» (1486–1488) Я. Туроци (1435–1488/1490). `,
`Что почитать: Юрасов М. К. Венгрия и русские княжества в XII в. М. : Центр гуманитарных инициатив, 2019.`,17],


    'Русская княжна, дочь самого Киевского князя': [`Венгерские монархи не единожды женились на дочерях князей Русской земли. К примеру, Кальман I Книжник (1070–1116) был женат на дочери Владимира Мономаха (1113–1125) Евфимии, а дочь киевского князя Мстислава Владимировича Великого (1076–1132) Ефросинья (1130–1193), была женой Гезы II (1130–1162).`,
`Дочери Ярослава Мудрого (ок. 978–1054). Фреска в Софийском соборе в Киеве. XI в. `,
`Что почитать: 1) Толочко П. П. Династические браки на Руси ХІ–XIII вв. СПб. : Алетейя, 2018; 2) Литвина А. Ф., Успенский Ф. Б. Династический мир домонгольской Руси. СПб. : Изд-во Олега Абышко, 2020; 3) Назаренко А. В. Древняя Русь и славяне (историко-филологические исследования). М. : Ун-т Дмитрия Пожарского, 2009.`,18],


    'Колесная лира': [` называлась на Руси рылей и представляла собой струнный инструмент, звук которого издавался с помощью вращения колеса и вибрирования сразу нескольких струн. `,
`Колесная лира. Российский национальный музей музыки. `,
`Что почитать: Вертков К. А. Русские народные музыкальные инструменты. Л. : Музыка, 1975.`,19],


    'Ойкумена': [`Ойкумена – обжитая человечеством часть мира.`, ``, ``,0],


    'Поклонник византийских обычаев и нравов': [`Поклонником византийских обычаев и нравов на венгерском престоле был Бела III (ок. 1148–1196), близкий друг и воспитанник византийского императора Мануила I Комнина (1118–1180).`,
`Мануил I Комнин. Миниатюра XIII–XIV вв. Ватиканская апостольская библиотека.`,
`Что почитать: 1) Васильев А. А. История Византийской империи: от начала Крестовых походов до падения Константинополя. СПб. : Алетейя, 2000; 2) Сюзюмов М. Я. Внутренняя политика Андроника Комнина и разгром пригородов Константинополя в 1187 году // Византийский временник. 1957. № 12.`,21],


    'Держава Ромеев': [` – самоназвание Византийской империи, обозначающее «Римская держава» и выражающее самоощущение византийцев как граждан Римской империи и подданных римского императора.`,
`Перенесение тела византийского императора Льва V Армянина (ум. 820 г.). Наверху – варяжская гвардия. Миниатюра из «Обозрения истории» Иоанна Скилицы. XII в. Национальная библиотека Испании в Мадриде.`,
`Что почитать: 1) Васильев А. А. История Византийской империи: время до Крестовых походов (до 1081 г.). СПб. : Алетейя, 2000; 2) Бибиков М. В. Византийская историческая литература. СПб. : Алетейя, 1998; 3) Гийу А. Византийская цивилизация. Екатеринбург : У-Фактория, 2005.`,22],


    'Ослепляют': [`Ослепление противника было довольно популярной казнью в Византии. К примеру, после победы в битве на Клейдионе 1014 г. византийский император Василий II Болгаробойца (958–1025) приказал ослепить пленников и затем отпустить, оставив в каждой сотне по одному поводырю с одним глазом, чтобы отвести их домой. Ослепление практиковалось и на Руси. Стоит вспомнить ослепление теребовльского князя Василька Ростиславича (1066–1124) Давыдом Игоревичем (ок. 1058–1112) после Любечского съезда 1097 г. с целью завладеть его княжеством.`,
`Ослепление Василька Теребовльского. 1097 г. Миниатюра из Радзивилловской летописи (рукопись конца XV в.). Библиотека Российской академии наук.`,
`Что почитать: Древняя Русь в свете зарубежных источников : хрестоматия : в 5 т. М. : Рус. фонд содействия образованию и науке, 2009–2010.`,23],


    'Василевс': [`Василевс (βᾰσῐλέως) – официальное именование, титул 
    византийского императора. `, ``, ``,0],


    'Иерусалимское королевство': [`Первое Иерусалимское королевство возникло после успешного завершения Первого крестового похода (1096–1099). Правителем нового государства был избран Готфрид Бульонский (ок. 1060–1100), один из предводителей крестового похода, а первым королем – Болдуин I (1060-е – 1118). Христианский Иерусалим просуществовал вплоть до 1187 г., когда султан Египта Салах ад-Дин (1137–1193) захватил его.`,`Отбытие крестоносцев в Святую землю. Миниатюра из «Истории деяний в заморских землях» Гийома Тирского (ок. 1130–1186). Национальная библиотека Франции.`, `Что почитать: 1) Лучицкая С. И. Крестовые походы: идея и реальность. СПб. : Наука, 2019; 2) Уикхем К. Средневековая Европа: от падения Рима до Реформации. М. : Альпина нон-фикшн, 2020.`,25],


    'Завоевание Египта': [`Завоевание Египта совместными силами Византийской империи и Иерусалимского королевства действительно планировалось. Между Константинополем и Иерусалимом был заключен союз в 1168 г. Мануил I Комнин (1118–1180) и Амори I Иерусалимский (1136–1174) предприняли даже несколько попыток военного захвата Египта, однако потерпели неудачу.`, `Амори I проводит теологический диспут. Миниатюра Жана Коломба (1430/1435–1493) из книги Себастьена Мамро (ум. 1490 г.) «Походы французов за море против турок, сарацин и мавров» (1474). Национальная библиотека Франции. `,`Что почитать: 1) Иванов С. А. Византийское миссионерство. Можно ли сделать из «варвара» христианина? М. : Языки славянской культуры, 2003; 2) Рансимен С. Завоевания крестоносцев. Королевство Балдуина I и франкский Восток. М. : Центрполиграф, 2020.`,26],


    'Аколуф варяжской гвардии': [`Аколуф – начальник варяжской стражи в Византийской империи. Варяги в Византии именовались варангами.`, ``, ``,0],


    'Отправлюсь в Святую землю': [`В Святую землю, располагавшуюся на территории Иерусалимского королевства, совершались многочисленные паломничества. Памятник литературы Древней Руси «Хождение игумена Даниила» как раз посвящен паломничеству, совершенному в начале XII столетия. При этом паломничества совершались не только в Святую землю, но и в Византию и даже Европу.`, `«Господи, помъзи рабу свъему Сьмкъви Нинославичю!». Надпись русского паломника. Кон. XII – сер. XIII в. Аббатство Сен‑Жиль-дю-Гар (Франция). Фото А.-С. Брюн.`, `Что почитать: 1) Малето Е. И. Антология хожений русских путешественников XII–XV вв.: исследование, тексты, комментарии. М. : Наука, 2005; 2) Иерусалим в русской культуре / отв. ред. А. Л. Баталов и А. М. Лидов. М. : Наука, 1994; 3) Brun A.-S., Hartmann-Virnich A., Ingrand-Varenne E., Mikheev S. M. Old Russian Graffito Inscription in the Abbey of Saint-Gilles, South of France // Slověne. 2014. № 2.`,28],


    'Латинский, латиняне, латинство': [`«Латинский» – имеется в виду 
    «католический». Латинство – обозначение католицизма.`, ``, ``,0],


    'Севастократор': [` – высокопоставленный титул в Византийской империи, созданный императором Алексеем I Комнином (1056/1057–1118) для своего младшего брата Исаака Комнина (ок. 1050–1102/1104), который являлся вторым после василевса титулом в иерархии империи. В своей «Алексиаде» дочь Алексея I Комнина Анна Комнина (1083–1153) отмечала, что данный титул делал его обладателя почти равным василевсу, «императором без пурпура». Последним обладателем титула севастократора стал Димитрий I Кантакузин (ок. 1343–1383/1384), правитель Морейского деспотата в 1383 г.`, `Император Алексей I Комнин перед Христом. Миниатюра из сочинения Евфимия Зигабена (ум. ок. 1118 г.) «Паноплия догматика». XIII–XIV вв. Библиотека Афинского колледжа.`,`Что почитать: 1) Анна Комнина. Алексиада. М. : Наука, 1965; 2) Любарский Я. Н. Византийские историки и писатели. 2-е изд., доп. СПб. : Алетейя, 2012.`,30],


    'Царьград': [`Одно из наименований Константинополя, столицы Византийской 
    империи в Древней Руси.`, ``, ``,0],


    'Отказ от переговоров об объединении Церквей': [`Полемика об объединении Православной и Католической церквей обострилась в годы правления Мануила I Комнина (1118–1180). Несмотря на уступки Рима, Константинополь стоял на своем, что, в частности, выразилось в позиции патриарха Михаила III (ум. 1178 г.), который вел к провалу любые переговоры объединении.`,`Якоб Йорданс. Четыре отца латинской Церкви. Сер. XVII в. Национальный музей Швеции. `,`Что почитать: 1) Общая история церкви. Т. 1. От зарождения Церкви к Реформации. Кн. 2. Доктринальные вызовы Церкви. IV–XV века / сост. В. В. Симонов. М. : Наука, 2017; 2) Луховицкий Л. В. Андроник Каматир о споре Мануила I Комнина и папских легатов: опыт литературного прочтения // Античная древность и средние века. 2018. Вып. 46.`,32],


    'Его Божественное Всесвятейшество': [`Его Божественное Всесвятейшество – 
    официальный титул Константинопольского патриарха.`, ``, ``,0],


    'Новый Рим': [`«Новый Рим» – официальное наименование Константинополя как 
    столицы Римской (Византийской) империи.`, ``, ``,0],


    'Автокефалия Русской Церкви': [`По мнению ряда исследователей, в период Русского Средневековья можно найти моменты неповиновения Русской Церкви Константинопольскому патриархату: в пример приводится фигура митрополита Киевского Илариона (ум. ок. 1054/1055 г.), поставленного не Константинополем, а автохтонно, русскими епископами и княжеской властью. Тем не менее, автокефалию Русская православная церковь провозгласила лишь в 1448 г., в год избрания Ионы (1390-е – 1461) митрополитом Киевским и всея Руси, вставшего против подписания бывшим митрополитом Исидором (между 1385–1390 – 1463) унии между Православной и Католической церквями на Ферраро-Флорентийском соборе (1438–1445). В конце XVI в. русские митрополиты получили сан патриарха (первый патриарх Московский – Иов (ок. 1525–1607)), а Церковь – признание со стороны Константинополя и других православных церквей.`,`Поставление владыки Рязанского Ионы (1390-е – 1461) на Русскую митрополию. 1448 г. Миниатюра из Лицевого летописного свода (XVI в.). Российская национальная библиотека.`, `Что почитать: 1) Молдован А. М. «Слово о Законе и Благодати» Илариона. Киев : Наукова думка, 1984; 2) Флоря Б. Н. Исследования по истории церкви. Древнерусское и славянское Средневековье. М. : Церк.-науч. центр «Православ. энцикл.», 2007.`,35],


    'Итальянские кварталы Золотого Рога': [`Золотой Рог – залив, впадающий в пролив Босфор. Земли Константинополя, прилегающие к заливу, населяли итальянские торговцы, которые при Мануиле I Комнине (1118–1180) начали все более увеличивать свое влияние на византийскую коммерцию и экономику империи в целом.`,`Карта Константинополя. Миниатюра из «Книги островов в архипелаге» Кристофоро Буондельмонти (1386 – ок. 1430). 1422 г.  Национальная библиотека Франции.`,`Что почитать: 1) Острогорский Г. А. История Византийского государства. М. : Сибирская благозвонница, 2011; 2) Харрис Дж. Византия. История исчезнувшей империи. М. : Альпина нон-фикшн, 2017; 3) Кущ Т. В. Упадок византийской талассократии // Известия Урал. федер. ун-та. Сер. 2: Гуманитарные науки. 2020. Т. 22. № 4 (202).`,36],


    'Номисма': [`Номисма (солид) – основная денежная единица Византии, 
    содержащая около 4,45 г золота, которая в IV–XI вв. стала образцом для монет 
    Европы и Востока.`, ``, ``,0],


    'Кыпчакские степи': [`В географическом плане кыпчакские (половецкие) степи занимали территории от низовий Дуная до Иртыша, на которых кочевали различные половецкие племена. Наиболее тесные контакты Русь имела с половцами так называемого Дикого поля – областью причерноморских и приазовских степей между Днестром на западе и Доном и Хопром на востоке.`,
`Нападение русских на половецкие кочевья. Миниатюра из Радзивилловской летописи (рукопись конца XV в.). Библиотека Российской академии наук.`, 
`Что почитать: Древняя Русь в средневековом мире : энцикл. / под ред. Е. А. Мельниковой, В. Я. Петрухина. 2-е изд. М. : Ладомир, 2017.`,38],


    'Которы': [` – междоусобицы, свары среди князей и бояр.`, ``, ``,0],


    'Новгородская земля': [` географически располагалась на севере Древней Руси. В годы наивысшего расцвета ее владения могли достигать Уральских гор на востоке и Балтийского моря – на западе. В период раздробленности Новгород постепенно освобождался от зависимости от Киева, однако в то же время, росло его соперничество с Владимиро-Суздальским княжеством. Именно в Новгороде найдено уже более 1100 берестяных грамот – уникальных памятников древнерусской письменности.`, `Собрание на вече посадником Оцифором Лукиничем (ум. 1367 г.). 1342 г. Миниатюра из Лицевого летописного свода (XVI в.). Библиотека Российской академии наук.`, `Что почитать: 1) Янин В. Л. Новгородские посадники. М. : Изд-во Моск. ун-та, 1962; 2) Янин В. Л. Я послал тебе бересту… / с послесл. А. А. Зализняка. 3-е изд., испр. и доп. М. : Языки русской культуры, 1998; 3) Лукин П. В. Новгородское вече. М. : Индрик, 2014.`,40],


    'Переяславское княжество': [` располагалось к востоку от Киева. В период раздробленности являлось аванпостом Русских земель в борьбе с кочевниками-половцами. Именно по этой причине его границы менялись в зависимости от военной ситуации. Находясь около Киева, Переяславское княжество рассматривалось князьями как способ скорого занятия киевского великокняжеского стола.`,`Юрьева божница в Остре (Черниговская область), единственное сохранившееся каменное строение времен Переяславского княжества. 2013 г. Фото Д. Ровчака.`, `Что почитать: 1) Ляскоронский В. Г. История Переяславской земли с древнейших времен до половины XIII столетия. Киев : Тип. И. И. Чоколова, 1897; 2) Древнерусские княжества X–XIII вв. / отв. ред. Л. Г. Бескровный. М. : Наука, 1975; 3) Мавродин В. В. Очерки истории Левобережной Украины. СПб. : Наука, 2002.`,41],


    'Черниговское княжество': [` являлось мощным звеном в структуре раздробленной Руси. Находилось севернее Переяславского княжества. Одним из самых известных князей данной земли был Игорь Святославич (1151–1201) – главный герой «Слова о полку Игореве».`,`Святой князь Михаил Всеволодович Черниговский (ум. 1246 г.) отказывается поклониться солнцу и пройти сквозь огонь. Миниатюра из Лицевого летописного свода (XVI в.). Российская национальная библиотека. `, `Что почитать: 1) Зайцев А. К. Черниговское княжество X–XIII вв. : избр. тр. М. : Квадрига, 2009; 2) Котляр Н. Ф. Территориальное развитие Чернигово-Северской земли в домонгольское время. Создание и развитие Черниговского княжества // Древняя Русь. Вопросы медиевистики. 2013. № 2. С. 5–15.`,42],


    'Муромо-Рязанское княжество': [` находилось на северо-востоке от Черниговского княжества. Его южные и восточные рубежи были открыты степи и, соответственно, набегам половцев. С течением времени, к середине XII в., стало Муром и Рязань стали постепенно подпадать под влияние Владимира и Суздаля.`, `Князь Владимир Юрьевич (Павел, ум. 1203) на муромском престоле. Миниатюра из «Лицевого жития Петра и Февронии Муромских». XVII в. Российская национальная библиотека.`, `Что почитать: 1) Иловайский Д. И. История Рязанского княжества. М. : Университет. тип., 1858; 2) Великое княжество Рязанское: историко-археологические исследования и материалы / отв. ред. А. В. Чернецов. М. : Памятники исторической мысли, 2005.`,43],


    'Владимиро-Суздальское княжество': [` Одно из сильнейших удельных княжеств на Руси. Образовалось в 1157 г., когда князь Андрей Юрьевич Боголюбский (ум. 1174 г.) перенес столицу Ростово-Суздальской земли из Суздаля во Владимир. Владимиро-Суздальская земля отличалось сильной княжеской властью. Внешнее могущество княжества выражалось в возможности князя Всеволода Юрьевича Большое Гнездо (1154–1212) подчинить своему влиянию Новгород и Рязань. Кроме того, владимирские князья совершали походы на Волжскую Булгарию, сумев обезопасить свои границы вплоть до нашествия монголов в 1237 г.`, `Князь Андрей Боголюбский. Скульптурная реконструкция М. М. Герасимова. 1941 г. Государственный исторический музей.`, `Что почитать: 1) Кучкин В. А. Формирование государственной территории Северо-Восточной Руси в X–XIV вв. М. : Наука, 1984; 2) Горский А. А. Русские земли в XIII–XIV веках: пути политического развития. СПб. : Наука, 2016.`,44],


    'Поход на враждебный Новгороду Полоцк': [` Поход новгородских войск на Полоцкое княжество действительно имел место в истории. В 1127 г. состоялся Полоцкий поход Мстислава Великого (1076–1132), великого киевского князя, совместно с его сыном Всеволодом Мстиславичем, князем Новгородским (ум. 1138 г.). Целью похода было смещение княжеского полоцкого стола Давыда Всеславича (ум. после 1129 г.) и постановку на его место Бориса (Рогволода) Всеславича (до 1054 – 1128). Поход оказался успешен для Мстислава Великого и его сына.`, `Борис отправляется на Полоцкое княжение с разрешения Мстислава Великого. 1127 г. Миниатюра из Лицевого летописного свода (XVI в.). Российская национальная библиотека.`,`Что почитать: 1) Алексеев Л. В. Полоцкая земля. Очерки истории северной Белоруссии в IX–XIII вв. М. : Наука, 1966; 2) Котляр Н. Ф. Удельная раздробленность Руси. СПб. : Наука, 2016.`,45],


    'Принять их, переметнуться': [`О проблему принятия бояр и дружинников в окружение князя в исторической науке сломано немало копий. Данный вопрос входит в дискуссию о феодализме на Руси и касается таких понятий и практик как клятва верности и право перехода (отъезда). Традиционную концепцию «вольной» боярской службы пересмотрел историк первой половины XX в. С. Б. Веселовский. Для него право отъезда являлось исключительной мерой, на которую решались очень немногие бояре и, видимо, только в крайнем случае. Многими современными историками боярское право отъезда считается свободно применяемым на Руси. П. С. Стефанович пришел к выводу, что домонгольская Русь не знала присяги верности дружинников и права отъезда как институтов системы взаимоотношений князя и служилой знати, что, как подчеркнул исследователь, не является доказательством отсталости общественных отношений в Древней Руси: они были просто другими, чем в Западной Европе.`, `Маковский А. М. Боярский свадебный пир. 1883 г. Музей «Хиллвуд» (США).`,`Что почитать: 1) Веселовский С. Б. Исследования по истории класса служилых землевладельцев. М. : Наука, 1969; 2) Свердлов М. Б. Домонгольская Русь. Князь и княжеская власть на Руси VI – первой трети XIII в. М. : Наука, 2020; 3) Стефанович П. С. Князь и знать: клятва верности и право отъезда // Древняя Русь: очерки социально-политического строя. М. : Индрик, 2008.`,46],


    'Смоленское княжество': [` располагалось южнее Новгородской земли. Оно имело стойкие торговые связи с Западом, в частности, с Ригой и Готландом (остров на юго-востоке современной Швеции). Однако битва на р. Калке (1223) подорвет силы княжества, а мор и монгольское нашествие еще сильнее ударят по нему.`, `Приход представителей славянских племен (кривичей) с верховьев Волги, Двины и Днепра в их центр – город Смоленск. IX в. Миниатюра из Радзивилловской летописи (рукопись конца XV в.). Библиотека Российской академии наук.`,`Что почитать: 1) Маковский Д. П. Смоленское княжество. Смоленск : Тип. им. Смирнова, 1948; 2) Алексеев Л. В. Смоленская земля в IX–XIII вв. М. : Наука, 1980.`,47],

    'Полоцкое княжество': [` располагалось на западе от Смоленской земли и граничило с землями, населенными литовскими племенами. С конца X в. оно представляло собой отдельную единицу, обособившуюся от киевских князей. Территория в основном состояла из лесов и болот, но по ней проходили важные торговые пути, связывавшие Русь с Балтийским морем. В начале XIII в. княжество начинает терять земли в низовьях Западной Двины: их захватывают ордена крестоносцев. С середины XIII в. на полоцком княжеском столе все чаще оказываются литовские князя, а уже в XIV в. Полоцкое княжество войдет в состав Великого княжества Литовского.`, `Г. Мак. Последний штурм и сдача Полоцка. 1579 г. Летучий листок. Нюрнберг, 1579.`,`Что почитать: 1) Данилевич В. Е. Очерк истории Полоцкой земли до конца XIV столетия. Киев : Тип. Имп. ун-та св. Владимира, 1896; 2) Алексеев Л. В. Западные земли домонгольской Руси. Очерки истории, археологии, культуры : в 2 кн. М. : Наука, 2005–2006.`,48],


    'Турово-Пинское княжество': [` располагалось на территории современного Полесья, в среднем течении Припяти. Так как княжество было довольно маленьким, оно не играло большой роли в эпоху раздробленности, тем более что оно занимало лесистую и болотистую территорию, не очень плодородную. Во второй половине XII в. княжество раздробилось на несколько мелких уделов. В то же время через княжество проходил торговый путь, связывавший Киев с Балтикой. В начале XIV столетия Туров и Пинск войдут в состав Великого княжества Литовского.`, `Памятник свт. Кириллу Туровскому (ум. после 1183 г.) в Турове. Скульптор М. М. Иньков, архит. Н. И. Лукьянчик. 1993 г.`,`Что почитать: 1) Довнар-Запольский М. В. Очерк истории кривичской и дреговичской земель до конца XII в. Киев : Типолит. И. Н. Кушнерев и К°, 1891; 2) Гонно П., Лавров А. От росов до России: История Восточной Европы (ок. 730–1689). СПб. : Евразия, 2017.`,49],


    'Волынь': [`Волынское княжество располагалось в бассейне южных притоков Припяти и верховьев Западного Буга. Формирование Волынского княжества активно шло во второй половине XI в. В XII столетии здесь активно развиваются города, особенно в восточной части княжества, где не было опасности со стороны польских князей (на западе) или ятвяжских племенных вождей (на севере). Активно растет и боярское землевладение. В 1199 г. Волынское княжество было объединено Романом Мстиславичем (1150–1205) с Галицким княжеством, что привело к созданию сильного государственного объединения, которое могло защитить свои границы и, следовательно, начать строить города на рубежах с Польшей, Венгрией, Литвой и землей ятвягов.`, `Русь в XII в. (1113–1194). Карта Ю. Корякова.`,`Что почитать: 1) Горовенко А. В. Меч Романа Галицкого. Князь Роман Мстиславич в истории, эпосе и легендах. СПб. : Дмитрий Буланин, 2011.; 2) Котляр Н. Ф. Даниил, князь Галицкий. СПб. : Алетейя ; Киев : Птах, 2008.`,50],


    'Галич': [`Галицкое княжество располагалось на территориях юго-западной Руси. Будущая Галицкая земля произошла в основном из территорий Перемышльской и Теребовльской волостей, владений галицких Ростиславичей. Кроме того, территория княжества расширялась за счет колонизации новых земель на западе, севере и юге. Сам Галич, судя по всему, возник к середине XII в. С этого же времени вокруг него, как стольного града, начинается рост боярского землевладения. Развитие других городов в княжестве происходило медленно: как и в Новгороде, хозяйство сосредотачивалось вокруг столицы. Тем не менее, после объединения Галицкого княжества с Волынским в 1199 г. процесс укрепления единой земли и развития сел и городов ускорился. Весной 1241 г. Галицко-Волынская Русь была разорена монголами.`, `Неврев Н. В. Роман Галицкий принимает послов папы Иннокентия III (ок. 1161–1216). 1875 г. Национальный художественный музей Республики Беларусь.`,`Что почитать: 1) Галицко-Волынская летопись. Текст. Комментарий. Исследование / сост. Н. Ф. Котляр. СПб. : Алетейя, 2005; Майоров А. В. Галицко-Волынская Русь: Очерки социально-политических отношений в домонгольский период. Князь, бояре и городская община. СПб. : Университет. книга, 2001.`,51],


    'Король Руси': [`Данный титул действительно имел место в отечественной истории. В 1253 г. венцом короля Руси папскими представителями был коронован Даниил Романович Галицкий (1201/1204–1264). Князь искал у Святого престола помощи против монголов, однако, так этого и не дождался. Рим же пытался расширить сферу своего влияния на Восток, однако, также потерпел неудачу: ни Даниил Романович, ни сама Галицкая земля не собирались переходить в католицизм. Так титул утратил привлекательность для обеих сторон.`, `Икона «Благословенно воинство Небесного Царя». XVI в. Государственная Третьяковская галерея.`,`Что почитать: 1) Филюшкин А. И. Титулы русских государей. СПб. : Альянс-Архео, 2006; 2) Горский А. А. Между Римом и Каракорумом: Даниил Галицкий и Александр Невский // Страницы отечественной истории : сб. науч. тр. М. : [Б. и.], 1993.`,52],
}