export const trophiesDict = {
    'Вышитый пояс': [`Вид вышитого пояса представлен, к примеру, в изображении 
    святого благоверного князя Александра Ярославича Невского (ок. 1221–1263). `,
    `Святой благоверный князь Александр Невский. Фрагмент росписи 
    Архангельского собора Московского Кремля. 1652–1666 гг.`,
    `Что почитать: Лихачев Д. С., Вагнер Г. К., Вздорнов Г. И., Скрынников Р. Г. 
    Великая Русь. История и художественная культура. М. : Искусство, 1994.`,1],


    'Кольчуга': [`На древнейшей новгородской иконе XI–XII вв. святой Георгий 
    Победоносец традиционно изображен в доспехах и с кольчугой. Похожие 
    кольчуги могли носить русские витязи во время битв.`,
    `Святой Георгий. Кон. XI – XII в. Успенский собор Московского Кремля.`,
    `Что почитать: 1) Кирпичников А. Н. Военное дело на Руси в XIII–XV вв. Л. : 
    Наука, 1976; 2) Чеботарев Н. Кольчужные рубахи русских дружин // Proshloe : 
    [электр. ресурс]. 2012. 25 марта.`,2],


    'Звание «Великого мужа»': [`На изображении представлена миниатюра из 
    Радзивилловской летописи, изображающая победу русского богатыря над 
    печенгским воином. Наречение «великим мужем» известно из «Повести 
    временных лет» (1110-е гг.). В 6501 (992) г. князь Владимир Святославич 
    называет так своего дружинника, одолевшего могучего печенежского воина в 
    поединке: «И вьскликоша русь, а печенѣзѣ побѣгоша, а русь погнаша по нихъ, 
    сѣкуще ѣ, и прогнаша их. Володимѣръ же, рад бывъ, и заложи городъ на броду 
    томь и нарче и́ Переяславль, зане перея славу отрокъ. Володимиръ же великомь 
    мужемь створи того и отца его». `,
    `Победа русского богатыря над печенежским воином; бегство печенегов от 
    войска Владимира Святославича. 993 г. Миниатюра из Радзивилловской 
    летописи (рукопись конца XV в.). Библиотека Российской академии наук.`,
    `Что почитать: 1) Шахматов А. А. История русского летописания. СПб. : Тип. 
    М. А. Александрова, 1908; 2) Данилевский И. Н. Повесть временных лет: 
    герменевтические основы источниковедения летописных текстов. М. : Аспект-
    Пресс, 2004.`, 3],


    'Корзно с золотой обшивкой и красным подкладом с петлицей': [`Корзно – 
    княжеская мантия или плащ, который накидывался сверху и застегивался 
    большею частью на правом плече запонкою с петлицами. В Изборнике 
    Святослава 1073 г. на великом князе изображено корзно «синего цвета с 
    петлицами и обшивкою золотыми, застежкою и подкладкою красными». В 
    летописи оно впервые упоминается под 1147 г. Иначе корзно называлось коцем, 
    кочем, мятлем (Энциклопедический словарь Брокгауза и Ефрона. Т. 16. СПб. : 
    Типо-Литография И. А. Ефрона, 1895). `,
    `В богатых корзно на иконах обычно изображались святые русские князья.
    Святые Владимир, Борис и Глеб. Кон. XV – нач. XVI в. Дом-музей П. Д. Корина 
    (филиал Государственной Третьяковской галереи).`,
    `Что почитать: Иловайский Д. И. История России : [в 5 т.]. М. : Тип. П. 
    Лебедева, 1880. Т. 1. Ч. 2. Владимирский период.`, 4],


    'Мадьярская сабля': [`На изображении представлен реконструированный облик 
    венгерского знатного всадника X в.`,
    `Венгерский знатный всадник. Вторая половина X в. `,
    `Что почитать: Мадьярская легкая конница. IX–XI вв. // Алексинский Д. П., 
    Бутягин А. М., Жуков К. А., Коровкин Д. С. Всадники войны. Кавалерия 
    Европы. М. : АСТ, 2005. С. 192–203.`, 5],


    'Золотая шейная гривна': [`Довольно часто такие украшения находят в кладах 
    домонгольской Руси. В анонимном «Сказании о Борисе и Глебе» (XII в.) 
    любимый слуга Бориса (990-е – 1015 г.) «угринъ, имьньмь же Георгий» был 
    награжден золотой гривной. Убийцы Бориса не смогли снять гривны с шеи 
    Георгия и отрубили ему голову: «Съ Георгия же не могуще съняти гривьны и 
    отсѣкъше главу, отъвьргоша и́ кромѣ. Да тѣмь и послѣдь не могоша познати 
    тѣла его».`,
    `Шейная гривна. XII – нач. XIII в. Благовещенский собор Московского кремля.`,
    `Что почитать: 1) Михеев С. М. «Святополкъ сѣде в Киевѣ по отци»: Усобица 
    1015–1019 годов в древнерусских и скандинавских источниках. М. : Ин-т 
    славяноведения РАН, 2009; 2) Ранчин А. М. Борис и Глеб. М. : Молодая 
    гвардия, 2013.`, 6],


    'Черный мятель': [`Мятель – широкая верхняя одежда (дорожная, осенняя и 
        зимняя), похожая на плащ или мантию. Большею частью мятель был суконный, 
        разных цветов, и встречался еще с XI в. в Галицком княжестве, Киеве, 
        Новгороде и Литве. По покрою мятель – то же, что корзно, только последнее 
        было меховое. Черный мятель носили монахи и светские лица во время траура. 
        В памятниках он упоминается вплоть до конца XVII в. (Энциклопедический 
        словарь Брокгауза и Ефрона. Т. 20. СПб. : Типо-Литография И. А. Ефрона, 
        1897).
        Мятель можно увидеть на иконе XIII в. из Вознесенской церкви новгородского 
        Савво-Вишерского монастыря, где изображены святые благоверные князья-
        страстотерпцы Борис и Глеб.`,
    `Святые Борис и Глеб. Кон. XIII – нач. XIV в. Киевская картинная галерея.`,
    `Что почитать: Короткова М. В. Традиции русского быта : энциклопедия. М. : 
    Дрофа-Плюс, 2008.`, 7],


    'Сафьяновые сапоги с золотым узором': [`Сафьян – тонкая телячья, овечья или 
    козлиная кожа. Сафьяновую обувь отличало особое окрашивание. На Руси 
    сафьян долгое время был привозным, из-за высокой стоимости такую обувь 
    носила только знать.`,
    `Сафьяновые сапоги. XVIII в. Российский этнографический музей.`,
    `Что почитать: Археология. Древняя Русь. Быт и культура / под обш. ред. Б. А. 
    Рыбакова. М. : Наука, 1997.`, 8],


    'Щит, обтянутый бархатом': [` На миниатюре Федоровского Евангелия (рубеж 
        XIII–XIV вв.) изображен святой Феодор Стратилат. Именно так могли 
        выглядеть щиты воинов Древней Руси. Если исходить из миниатюр, в Византии 
        и на Руси были распространены так называемые каплевидные (миндалевидные) 
        щиты.`,
    `Феодор Стратилат. Миниатюра из Федоровского Евангелия. Ок. 1327 г. 
    Ярославский историко-архитектурный и художественный музей заповедник. `,
    `Что почитать: 1) Арциховский А. В. Древнерусские миниатюры как 
    исторический источник. М. : Изд-во Моск. ун-та, 1944; 2) Кирпичников А. Н., 
    Медведев А. Ф. Вооружение // Древняя Русь. Город, замок, село. М. : Наука, 
    1985.`, 9],


    'Евангелие, украшенное золотом и драгоценными камнями': [`Верхние 
    крышки переплетов книг Священного Писания часто украшались драгоценными 
    окладами. Нередко украшенные Евангелия становились вкладными рукописями, 
    представлявшими собой дар, вклад в тот или иной собор или монастырь на 
    помин души дарителя.`,
    `Сошествие в ад. Брак и Чудо в Кане Галилейской. Миниатюры из 
    Трапезундского Евангелия. XI в. Российская национальная библиотека.`,
    `Что почитать: 1) Лихачева В. Д. Византийская миниатюра. Памятники 
    византийской миниатюры IX–XV веков в собраниях Советского Союза. М. : 
    Искусство, 1977; 2) Остромирово евангелие (1057–1057) и рукописная традиция 
    новозаветных текстов // Российская национальная библиотека : [электр. ресурс]. 
    2007. URL: https://nlr.ru/exib/Gospel/index.html (дата обращения: 21.04.2023).`, 10],


    'Серебряная чаша половецкого хана': [`О степной половецкой культуре известно 
    сравнительно немного. Некоторые изделия оказались в русских землях и 
    сохранились до сегодняшнего дня. `,
    `Половецкая серебряная чаша с одной ручкой. Киев, X–XIII вв. Dea / A. Dagli Orti 
    / Getty Images.`,
    `Что почитать: 1) Гусев Н. Кто такие половцы? // Arzamas : [электр. ресурс]. 
    URL: https://arzamas.academy/materials/674 (дата обращения: 21.04.2023); 2) 
    Привалова О. Я. Богатые кочевнические погребения из Донбасса // 
    Археологический альманах. 1998. № 7. С. 157–167.`, 11],


    'Боевой половецкий конь': [`На изображении представлена битва Игоря 
    Святославича Новгород-Северского (1151–1201) с половецкими войсками на 
    реке Каяле (1185 г.), завершившаяся поражением русских войск и послужившая 
    канвой для знаменитого «Слова о полку Игореве».`,
    `Поход Игоря Святославича Новгород-Северского на половцев. 1185 г. 
    Миниатюра из Радзивилловской летописи (рукопись конца XV в.). Библиотека 
    Российской академии наук.`,
    `Что почитать: 1) Конный строй русов. Середина X века // Алексинский Д. П., 
    Бутягин А. М., Жуков К. А., Коровкин Д. С. Всадники войны. Кавалерия 
    Европы. М. : АСТ, 2005. С. 192–203; 2) Энциклопедия «Слова о полку Игореве» 
    : в 5 т.  / отв. ред. О. В. Творогов. СПб. : Дмитрий Буланин, 1995.`, 12],


    'Княжеская круглая шапка с меховым околышем': [`В «Царском титулярнике» 
    («Большой государственной книге») 1672 г. единственным князем в подобной 
    шапке изображен великий киевский князь Владимир Всеволодович Мономах 
    (1053–1125).`,
    `Благоверный великий князь Владимир Всеволодович Мономах. Миниатюра из 
    «Царского титулярника». 1672 г. Российский государственный архив древних 
    актов.`,
    `Что почитать: 1) Кондаков Н. П. Изображения русской княжеской семьи в 
    миниатюрах XI века. СПб. : Изд. Имп. акад. наук, 1906; Толочко А. П. Князь в 
    Древней Руси: власть, собственность, идеология. Киев : Наукова думка, 1992.`, 13],


    'Шуба, крытая шелком, с меховым отложным воротником': [`На изображении 
    можно увидеть пример европейского взгляда на боярские шубы более позднего 
    периода, XVI в. Расхожесть шуб в зимний период, в частности в Новгороде, 
    отмечает бургундский рыцарь-путешественник Жильбер де Ланнуа в своем 
    сочинении «Путешествия и посольства» начала XIV столетия: “Князь вручил 
    мне такие письма, которые нужны были мне, чтобы проехать при его 
    содействии в Турцию; они были написаны на татарском, русском и латинском 
    языках. <…> И дал мне при отъезде два шелковые платья, подбитые собольим 
    мехом и называемые шубами (soubes)» (Путешествие Гилльбера де Ланноа в 
    восточные земли Европы в 1413–1414 и 1421 годах // Киевские университетские 
    известия. 1873. № 8. Отд. 2).`,
    `Костюм боярина. Миниатюра из сборника «Kostüme der Männer und Frauen in 
    Augsburg und Nürnberg, Deutschland, Europa, Orient und Afrika». XVI в. Баварская 
    государственная библиотека (Германия)`,
    `Что почитать: 1) Рабинович М. Г. О древней Москве: очерки материальной 
    культуры и быта горожан в XI–XVI вв. М. : Наука, 1964; 2) Шапиро Б., Ляпин 
    Д. Россия в шубе: русский мех: история, национальная идентичность и 
    культурный статус. М. : Новое лит. обозрение, 2023.`, 14],


    'Земельное владение': [`На своей земле бояре, по выражению историка Н. Ф. 
    Котляра, «строили себе не то что дворцы, а настоящие замки» – «они жили в 
    роскоши, носили дорогую иноземную одежду и обувь, были увешаны золотыми 
    цепями и прочими украшениями, ездили на дорогих конях, привозимых из 
    Венгрии и других западных стран, их оружие было скорее ювелирными 
    изделиями, чем средством защиты и нападения» (Котляр Н. Ф. Удельная 
    раздробленность Руси. СПб. : Наука, 2016). Боярские дворцы становились 
    полноценными крепостями и местом для хранения значительных ресурсов.`,
    `Крепостные стены Белгорода. Конец Х в. Реконструкция Б. А. Рыбакова и М. В. 
    Городцова. Государственный исторический музей.`,
    `Что почитать: 1) Древняя Русь: очерки политического и социального строя / 
    [отв. ред. А. А. Горский, В. А. Кучкин]. М. : Индрик, 2008; 2) Раппопорт П. А. 
    Древние русские крепости. М. : Наука, 1965.`, 15],


    'Чин покладника': [`Покладник – чин древнего княжеского двора, по мнению В. 
    Н. Татищева, соответствующий позднему постельничему (Энциклопедический 
    словарь Брокгауза и Ефрона. Т. 24. СПб. : Типо-Литография И. А. Ефрона, 
    1897). Из скудных сведений источников можно только догадываться о 
    функциях покладника и выводить их лишь из самого наименования данного 
    чина.`,
    `Дмитрий Иванович Годунов (ум. 1606), постельничий при дворе Ивана IV 
    Васильевича (1530–1584), в толпе бояр на патриаршем богослужении. 
    Миниатюра из Годуновской псалтири. 1594 г. Российская государственная 
    библиотека.`,
    `Что почитать: Данилевский И. Н. Древняя Русь глазами современников и 
    потомков (IX–XII вв.) : курс лекций. 2-е изд., перераб. и доп. М. : Аспект Пресс, 
    2001.`, 16],
}

